Repository: ltrgithub/X3GestAA
Catalog: translation-indexes/messages_Syracuse.tmx
Source language: en_us
Languages: de_de, es_es, fr_fr, pt_pt, zh_cn

source: Function (classic)
de_de: Funktion (klassisch)
es_es: Función (convergencia)
fr_fr: Fonction (classic)
pt_pt: Função (clássico)
zh_cn: 功能（经典版）

source: Link type
de_de: Link-Typ
es_es: Tipo de enlace
fr_fr: Type de lien
pt_pt: Tipo de ligação
zh_cn: 链接类型

source: Display in gadgets
de_de: In Gadgets anzeigen
es_es: Mostrar en las viñetas
fr_fr: Afficher dans les vignettes
pt_pt: Ver em miniaturas
zh_cn: 在缩略图中显示

source: Target name
de_de: Zielname
es_es: Nombre objetivo
fr_fr: Nom cible
pt_pt: Nome Alvo
zh_cn: 目标名称

source: Reference dataset
de_de: Referenz Datensatz
es_es: Juego de datos de referencia
fr_fr: Jeu de données de référence
pt_pt: Referência Dataset
zh_cn: 参考数据集

source: Open in
de_de: Öffnen in
es_es: Abrir en
fr_fr: Ouvrir dans
pt_pt: Abrir em
zh_cn: 打开方式

source: New window
de_de: Neues Fenster
es_es: Nueva ventana
fr_fr: Nouvelle fenêtre
pt_pt: Nova Janela
zh_cn: 新窗口

source: Same window
de_de: Gleiches Fenster
es_es: Misma ventana
fr_fr: Même fenêtre
pt_pt: Mesma janela
zh_cn: 同一窗口

source: The user will be asked to enter a value for this parameter
de_de: Der Benutzer wird aufgefordert, einen Wert für diesen Parameter einzugeben
es_es: Se le pedirá al usuario capturar un valor para este parámetro
fr_fr: Il sera demandé à l'utilisateur de saisir une valeur pour ce paramètre
pt_pt: Ele irá pedir que o utilizador digite um valor para este parâmetro
zh_cn: 用户将被要求为该参数录入一个值

source: Module code
de_de: Modulcode
es_es: Código de módulo
fr_fr: Code de module
pt_pt: Módulo do Código
zh_cn: 模块代码

source: Module version
de_de: Modulversion
es_es: Versión de módulo
fr_fr: Version de module
pt_pt: Versão do módulo
zh_cn: 模块版本

source: Mail merge datasource
de_de: Datenquelle Serienbrief
es_es: Fuente de datos de fusión/Mailing·
fr_fr: Source de données de fusion/publipostage
pt_pt: Fonte mesclagem de dados / mail
zh_cn: 邮件/合并的数据源

source: Count
de_de: Zählen
es_es: Contador
fr_fr: Compteur
pt_pt: Contador
zh_cn: 计数器

source: Select merge datasource
de_de: Massendatenquelle auswählen
es_es: Seleccionar la fuente de datos de fusión/mailing
fr_fr: Selectionner la source de données de fusion/publipostage
pt_pt: Selecione a fonte de dados de mala / mail
zh_cn: 选择邮件/合并的数据源

source: Create Word document
de_de: Word-Dokument erstellen
es_es: Crear un documento Word
fr_fr: Créer un document Word
pt_pt: Criar um documento do Word
zh_cn: 创建一个Word文档

source: Activity code
de_de: Aktivitätscode
es_es: Código actividad
fr_fr: Code activité
pt_pt: Cod. actividade
zh_cn: 业务代码

source: Company
de_de: Unternehmen
es_es: Sociedad
fr_fr: Société
pt_pt: Sociedade
zh_cn: 公司

source: Create document by
de_de: Dokument erstellen durch
es_es: Crear un documento por
fr_fr: Créer un document par
pt_pt: Criar um documento
zh_cn: 文档创建方式为

source: New empty document
de_de: Neues leeres Dokument
es_es: Nuevo documento vacío
fr_fr: Nouveau document vide
pt_pt: Novo documento em branco
zh_cn: 新建空白文档

source: New document by Word template
de_de: Neues Dokument durch Word-Vorlage
es_es: Nuevo documento por modelo Word
fr_fr: Nouveau document par modèle Word
pt_pt: Novo modelo de documento do Word
zh_cn: 通过Word模板新建文档

source: Use existing template
de_de: Vorhandene Vorlage verwenden
es_es: Utilizar un modelo existente
fr_fr: Utiliser un modèle existant
pt_pt: Use um modelo existente
zh_cn: 使用现有模板

source: Template
de_de: Vorlage
es_es: Modelo
fr_fr: Modèle
pt_pt: Modelo
zh_cn: 模板

source: Legislation
de_de: Rechtsordnung
es_es: Legislación
fr_fr: Législation
pt_pt: Legislação
zh_cn: 准则

source: Word report
de_de: Word-Bericht
es_es: Informe Word
fr_fr: Etat Word
pt_pt: Estado do Word
zh_cn: Word报表

source: Choose existing template
de_de: Vorhandene Vorlage auswählen
es_es: Seleccionar un modelo existente
fr_fr: Sélectionner un modèle existant
pt_pt: Selecionar um modelo existente
zh_cn: 选择现有模板

source: Edit template
de_de: Vorlage bearbeiten
es_es: Modificar el modelo
fr_fr: Modifier le modèle
pt_pt: Modificar o modelo
zh_cn: 编辑模板

source: Create template
de_de: Vorlage erstellen
es_es: Crear un modelo
fr_fr: Créer un modèle
pt_pt: Criar um modelo
zh_cn: 创建模板

source: Excel report
de_de: Excel-Bericht
es_es: Informe Excel
fr_fr: Etat Excel
pt_pt: Report Excel
zh_cn: Excel报表

source: No template
de_de: Keine Vorlage
es_es: Ningún modelo
fr_fr: Aucun modèle
pt_pt: Nenhum modelo
zh_cn: 无模板

source: Test datatypes
de_de: Test Datentypen
es_es: Prueba datatypes
pt_pt: Teste tipos de dados

source: Date
de_de: Datum
es_es: Fecha
pt_pt: Data
zh_cn: 布尔型

source: Decimal
de_de: Dezimal

source: Decimal (Scale 4)
de_de: Dezimal (Skala 4)
es_es: Decimal (Escala 4)
pt_pt: Decimal (escala de 4)

source: Decimal (Scale 0)
de_de: Dezimal (Skala 0)
es_es: Decimal (Escala 0)
pt_pt: Decimal (escala de 0)

source: Decimal (No scale = default 2)
de_de: Dezimal (Keine Skala = Default 2)
es_es: Decimal (Sin escala = 2 por defecto)
pt_pt: Decimal (Sem escala = defeito 2)

source: Word template management
de_de: Verwaltung Word-Vorlagen
es_es: Gestión de modelos Word
fr_fr: Gestion des modèles Word
pt_pt: Gestão de modelos Word
zh_cn: 管理Word模板

source: List of templates
de_de: Verzeichnis der Vorlagen
es_es: Lista de modelos
fr_fr: Liste des modèles
pt_pt: Lista dos modelos
zh_cn: 模板列表

source: Document template
de_de: Dokumentenvorlage
es_es: Modelo de documento
fr_fr: Modèle de document
pt_pt: Modelo de documento
zh_cn: 文档模板

source: Template class
de_de: Vorlagenklasse
es_es: Clase de modelo
fr_fr: Classe de modèle
pt_pt: Classes de modelo
zh_cn: 模板类

source: Purpose
de_de: Aufgabe
es_es: Meta
fr_fr: But
pt_pt: Objectivo
zh_cn: 目的

source: Template type
de_de: Vorlagentyp
es_es: Tipo de modelo
fr_fr: Type de modèle
pt_pt: Tipo de modelo
zh_cn: 模板类型

source: Mail merge
de_de: Serienbrief
es_es: Fusión/mailing
fr_fr: Fusion/publipostage
pt_pt: Fusão/mailing
zh_cn: 邮件/合并

source: Report
de_de: Bericht
es_es: Informe
fr_fr: Etat
pt_pt: Relatório
zh_cn: 报表

source: Excel template management
de_de: Excel-Vorlagen-Verwaltung
es_es: Gestión de modelos Excel
fr_fr: Gestion des modèles Excel
pt_pt: Gestão de modelos Excel
zh_cn: Excel模板管理

source: Personal navigation history
de_de: Persönlicher Navigationsverlauf
es_es: Histórico de la navegación personal
fr_fr: Historique de la navigation personnelle
pt_pt: Histórico de navegação pessoal
zh_cn: 个人导航历史记录

source: History
de_de: Verlauf
es_es: Histórico
fr_fr: Historique
pt_pt: Histórico
zh_cn: 历史记录

source: Timestamp
de_de: Zeitstempel
fr_fr: Horodatage
pt_pt: Data-Hora
zh_cn: 时间戳

source: Path to get access token
de_de: Pfad für Zugriffstoken
es_es: Ruta para obtener el ficha de acceso
fr_fr: Chemin pour obtenir le jeton d'accès
pt_pt: Chemin pour obtenir le jeton d'accès
zh_cn: 获得访问令牌的途径

source: Path for authorization
de_de: Pfad für Authorisierung
es_es: Ruta de autorización
fr_fr: Chemin d'autorisation
pt_pt: Caminho de permissão
zh_cn: 授权路径

source: OAuth2 server URL without path
de_de: OAuth2-Server-URL ohne Pfad
es_es: URL del servidor OAuth2 sin la ruta
fr_fr: URL du serveur OAuth2 sans le chemin
pt_pt: URL do servidor OAuth2 sem o caminho
zh_cn: 无路径的OAuth2服务器URL

source: OAuth2 client secret
de_de: OAuth2 geheimer Client
es_es: Secreto cliente OAuth2
fr_fr: Secret client OAuth2
pt_pt: Secret client OAuth2
zh_cn: OAuth2客户端秘诀

source: URL for requesting user data
de_de: URL für die Abfrage von Benutzerdaten
es_es: URL de solicitud de datos usuario
fr_fr: URL de demande de données utilisateur
pt_pt: URL de solicitação de dados do utilizador
zh_cn: 请求用户数据的URL

source: Redirect URI for OAuth2 server
de_de: URI auf den OAuth2-Server umleiten
es_es: URI de redirección para el servidor OAuth2
fr_fr: URI de redirection pour le serveur OAuth2
pt_pt: URI de redirection pour le serveur OAuth2
zh_cn: OAuth2服务器的重定向URI

source: Scope for OAuth2 requests
de_de: Bereich für OAuth2-Anfragen
es_es: Alcance de las peticiones OAuth2
fr_fr: Portée des requêtes OAuth2
pt_pt: Alcance de consultas OAuth2
zh_cn: OAuth2的查询范围

source: user
de_de: Benutzer
es_es: Usuario
pt_pt: uso
zh_cn: 用户

source: User field in user name answer
de_de: Benutzerfeld in Benutzername-Antwort
es_es: Campo usuario en la respuesta al nombre de usuario
fr_fr: Champ utilisateur dans la réponse au nom d'utilisateur
pt_pt: utilizador em resposta ao campo do nome de utilizador
zh_cn: 用户名响应中的用户字段

source: Page content
de_de: Seiteninhalt
es_es: Contenido de la página
fr_fr: Contenu de la page
pt_pt: O conteúdo da página
zh_cn: 页面内容

source: Page {title}
de_de: Seite {title}
es_es: Página {title}
pt_pt: Página {title}
zh_cn: 页面{title}

source: Author type
de_de: Author-Typ
es_es: Tipo de creador
fr_fr: Type de créateur
pt_pt: Tipo Criador
zh_cn: 创建者类型

source: Product
de_de: Produkt
es_es: Producto
fr_fr: Produit
pt_pt: Produto
zh_cn: 产品

source: Specific
de_de: Spezifisch
es_es: Específico
fr_fr: Spécifique
pt_pt: específico
zh_cn: 特定的

source: Children pages
de_de: Abgeleitete Seiten
es_es: Páginas hijas
fr_fr: Pages enfants
pt_pt: Páginas para crianças
zh_cn: 子页面

source: Configuration
de_de: Konfiguration
es_es: Configuración
pt_pt: Configuração
zh_cn: 配置

source: Select
de_de: Auswählen
es_es: Seleccionar
fr_fr: Sélectionner
pt_pt: Seleccionar
zh_cn: 选择

source: Facet
de_de: Facette
es_es: Faceta
fr_fr: Facette
pt_pt: Faceta

source: Localization
de_de: Lokalisierung
es_es: Localización
fr_fr: Localisation
pt_pt: Localização
zh_cn: 本地化

source: Parent pages
de_de: Übergeordnete Seiten
es_es: Páginas madres
fr_fr: Pages parents
pt_pt: Páginas Pais
zh_cn: 父页面

source: Variant
de_de: Variante
es_es: Variante
fr_fr: Variante
pt_pt: Variante
zh_cn: 变量

source: Page content version control
de_de: Versionskontrolle Seiteninhalt
es_es: Control de versión del contenido de página
fr_fr: Contrôle de version du contenu de page
pt_pt: O conteúdo da página de Controle de Versão
zh_cn: 页面内容版本控制

source: Page content history
de_de: Verlauf Seiteninhalt
es_es: Histórico del contenido de página
fr_fr: Historique du contenu de page
pt_pt: O conteúdo da página Histórico
zh_cn: 页面内容历史记录

source: Differential
de_de: Differenzial
es_es: Diferencial
fr_fr: Différentiel
pt_pt: Diferencial
zh_cn: 差别

source: Full content
de_de: Gesamter Inhalt
es_es: Integridad de contenido
fr_fr: Intégralité du contenu
pt_pt: Todo o conteúdo:
zh_cn: 全部内容

source: History items
de_de: Verlaufspunkte
es_es: Elementos del histórico
fr_fr: Eléments de l'historique
pt_pt: Elementos da história
zh_cn: 历史记录元素

source: Page data
de_de: Seitendaten
es_es: Datos de la página
fr_fr: Données de la page
pt_pt: Dados Página
zh_cn: 页面数据

source: Page history
de_de: Seitenverlauf
es_es: Histórico de la página
fr_fr: Historique de la page
pt_pt: Histórico da página
zh_cn: 页面历史记录

source: Page definition
de_de: Seitendefinition
es_es: Definición de la página
fr_fr: Definition de page
pt_pt: Definição da página
zh_cn: 页面定义

source: List of page definitions
de_de: Verzeichnis der Seitendefinitionen
es_es: Lista de definiciones de la página
fr_fr: Liste de définitions de page
pt_pt: Página da lista Definição
zh_cn: 页面定义列表

source: Device
de_de: Gerät
es_es: Periférico
fr_fr: Périphérique
pt_pt: Aparelho
zh_cn: 外部设备

source: Phone
de_de: Telefon
es_es: Teléfono
fr_fr: Télépone
pt_pt: Telepone
zh_cn: 电话

source: Load items
de_de: Punkte laden
es_es: Carga artículos
pt_pt: Carregar itens
zh_cn: 加载项

source: Items
de_de: Punkte
es_es: Artículos
fr_fr: Entrées
pt_pt: Artigos
zh_cn: 项目

source: Server file path
de_de: Serverdateipfad
es_es: Ruta del fichero servidor
fr_fr: Chemin du fichier serveur
pt_pt: Caminho do servidor de arquivo
zh_cn: 服务器文件路径

source: Selected
de_de: Ausgewählt
es_es: Seleccionado
pt_pt: Selecionado
zh_cn: 选中的

source: Integrate patch
de_de: Patch integrieren
es_es: Integrar el parche
fr_fr: Intégrer le patch
pt_pt: Patch de Integração
zh_cn: 集成补丁

source: Check integrity
de_de: Integrität prüfen
es_es: Comprobar la integridad
fr_fr: Vérifier l'intégrité
pt_pt: Verificar integridade
zh_cn: 检验完整性

source: Get version metadata
de_de: Metadatenversion erhalten
es_es: Obtener los metadatos de la versión
fr_fr: Obtenir les métadonnées de la version
pt_pt: Obter versão metadados
zh_cn: 获取版本的元数据

source: Client patch file
de_de: Client Patchdatei
es_es: Fichero parche cliente
fr_fr: Fichier patch client
pt_pt: Patch de cliente Arquivo
zh_cn: 客户端补丁文件

source: Local host name
de_de: Lokaler Hostname
es_es: Nombre de servidor local
fr_fr: Nom d'hôte local
pt_pt: Hostname local
zh_cn: 本地主机名

source: Automatically restart
de_de: Automatischer Neustart
es_es: Rearrancar automáticamente
fr_fr: Redémarrer automatiquement
pt_pt: Reiniciar automaticamente
zh_cn: 自动重启

source: List of patch levels on roll-out repository
de_de: Verzeichnis der Patchlevels im Rollout-Repository
es_es: Lista de niveles de parche en el referencial de implementación
fr_fr: Liste de niveaux de patch sur le référentiel de déploiement
pt_pt: Níveis de patch lista à implantação repositório
zh_cn: 部署资料库中的补丁级别列表

source: Branchings
de_de: Verzweigungen
es_es: Ramas
fr_fr: Embranchements
pt_pt: Branches
zh_cn: 支线

source: Comment
de_de: Kommentar
es_es: Comentario
fr_fr: Commentaire
pt_pt: Comentário
zh_cn: 注释/评论

source: Patch number
de_de: Patch-Nummer
es_es: Número de parche
fr_fr: Numéro de patch
pt_pt: Número patch
zh_cn: 补丁编号

source: Release number
de_de: Release-Nummer
es_es: Número de versión
fr_fr: Numéro de version
pt_pt: Número de versão
zh_cn: 版本编号

source: Roll-out checksum
de_de: Prüfsumme Rollout
es_es: Suma de controles de implementación
fr_fr: Checksum de déploiement
pt_pt: Implantação Checksum
zh_cn: 部署Checksum

source: Source checksum
de_de: Prüfsumme Quelle
es_es: Suma de controles del código fuente
fr_fr: Checksum du code source
pt_pt: A soma de verificação do código-fonte
zh_cn: 源代码Checksum

source: Export personalizations
de_de: Export Personalisierungen
es_es: Exportar las personalizaciones
fr_fr: Exporter les personnalisations
pt_pt: Exportar personalizações
zh_cn: 导出自定义项

source: Schedule personalizations update
de_de: Zeitplan Aktualisierung Personalisierungen
es_es: Programar la actualización de las personalizaciones
fr_fr: Programmer la mise à jour des personnalisations
pt_pt: Atualização do programa personalizações
zh_cn: 制订自定义项的更新计划

source: Personalization management
de_de: Verwaltung Personalisierung
es_es: Gestión de personalizaciones
pt_pt: Gestão Personalização
zh_cn: 自定义设置管理

source: An empty filter means all elements will be selected
de_de: Ein leerer Filter bedeutet, dass alle Elemente ausgewählt werden
es_es: Si el filtro está vacío, todos los elementos serán seleccionados
fr_fr: Si le filtre est vide, tous les éléments seront sélectionnés
pt_pt: Se o filtro estiver vazia, todos os itens são selecionados
zh_cn: 如果筛选器为空，则将选定所有元素

source: Dashboard vignettes filter
de_de: Dashboard Vignettenfilter
es_es: Filtro de viñetas del dashboard
fr_fr: Filtre des vignettes du tableau de bord
pt_pt: Filtro miniaturas dashboard
zh_cn: 控制面板的缩略图筛选器

source: Dashboards, associated vignettes and menus will be exported
de_de: Dashboards, zugeordnete Vignetten und Menüs werden exportiert
es_es: Los dashboard, viñetas asociadas y menús serán exportados
fr_fr: Les tableaux de bord, vignettes associées et menus seront exportés
pt_pt: Dashboards, vinhetas e menus associados serão exportados
zh_cn: 将导出控制面板、关联的缩略图和菜单

source: Export dashboards
de_de: Dashboards exportieren
es_es: Exportar los dashboard
fr_fr: Exporter les tableaux de bord
pt_pt: Dashboards exportação
zh_cn: 导出控制面板

source: Page filter
de_de: Seitenfilter
es_es: Filtro de la página
fr_fr: Filtre de la page
pt_pt: Página Filtrar
zh_cn: 页面筛选器

source: Page variants filter
de_de: Seitenvariantenfilter
es_es: Filtro de las variantes de la página
fr_fr: Filtre des variantes de la page
pt_pt: Variações da página Filtrar
zh_cn: 页面的缩略图筛选器

source: Export pages
de_de: Seiten exportieren
es_es: Exportar las páginas
fr_fr: Exporter les pages
pt_pt: Exportação de páginas
zh_cn: 导出页面

source: New vignette
de_de: Neue Vignette
es_es: Nueva viñeta
fr_fr: Nouvelle vignette
pt_pt: Novo adesivo
zh_cn: 新缩略图

source: List of vignettes
de_de: Verzeichnis der Vignetten
es_es: Lista de viñetas
fr_fr: Liste de vignettes
pt_pt: Lista de miniaturas
zh_cn: 新缩略图

source: Mobile application structure
de_de: Mobile Anwendungsstruktur
es_es: Estructura de la aplicación
fr_fr: Structure de l'application
pt_pt: Estrutura da aplicação
zh_cn: 应用程序结构

source: Article
de_de: Artikel
es_es: Artículo
pt_pt: Artigo
zh_cn: 商品

source: Menu
de_de: Menü
es_es: Menú
zh_cn: 标题

source: Page
de_de: Seite
es_es: Página
pt_pt: Página
zh_cn: 页面

source: Representation {title}
de_de: Repräsentation {title}
es_es: Representación {title}
fr_fr: Représentation {title}
pt_pt: Representação {title}
zh_cn: 表示法{title}

source: Roles allows personalized configurations for users
de_de: Rolle erlaubt personalisierte Konfigurationen für Benutzer
es_es: Los roles permiten configuraciones personalizadas para los usuarios
fr_fr: Les rôles permettent des configurations personnalisées pour les utilisateurs
pt_pt: As funções permitem configurações personalizadas para utilizadors
zh_cn: 通过角色可以为用户自定义配置

source: Role {description}
de_de: Rolle {description}
es_es: Rol {description}
fr_fr: Rôle {description}
pt_pt: Papel {description}
zh_cn: 角色{description}

source: Function profile
de_de: Profilfunktion
es_es: Perfil función
fr_fr: Profil fonction
pt_pt: Perfil função
zh_cn: 功能策略

source: Security profile
de_de: Sicherheitsprofil
es_es: Perfil seguridad
fr_fr: Profil sécurité
pt_pt: Perfil de Segurança
zh_cn: 安全配置文件

source: Administration interface for full text search indexes
de_de: Verwaltungsschnittstelle für Volltextsuchenindex
es_es: Interface de administración para los índices de búsqueda texto completo
fr_fr: Interface d'administration pour les index de recherche plein texte
pt_pt: Interface de administração para a busca índice de texto completo
zh_cn: 全文搜索索引的管理接口

source: Delete functions index
de_de: Funktionsindex löschen
es_es: Borrar el índice de las funciones
fr_fr: Supprimer l'index des fonctions
pt_pt: Excluir as funções de índice
zh_cn: 删除功能索引

source: Delete index
de_de: Index löschen
es_es: Borrar el índice
fr_fr: Supprimer l'index
pt_pt: Excluir índice
zh_cn: 删除索引

source: Schedule index update
de_de: Zeitplan Aktualisierung Index
es_es: Programar la actualización del índice
fr_fr: Programmer la mise à jour de l'index
pt_pt: Índice de atualização de programa
zh_cn: 制定索引更新计划

source: Index update
de_de: Index aktualisieren
es_es: Actualización del índice
fr_fr: Mise à jour de l'index
pt_pt: Atualizando o índice
zh_cn: 更新索引

source: Search index management
de_de: Indexverwaltung suchen
es_es: Gestión de los índices de búsqueda
fr_fr: Gestion des index de recherche
pt_pt: Gerenciando índice de pesquisa
zh_cn: 搜索索引管理

source: Dataset
de_de: Datensatz
es_es: Juego de datos
fr_fr: Jeu de données
zh_cn: 数据集

source: Debug mode
de_de: Debug-Modus
es_es: Modo debug
fr_fr: Mode debug
pt_pt: Modo de depuração
zh_cn: 调试模式

source: Only available for full indexing operations
de_de: Nur für vollständig indizierbare Aktionen verfügbar
es_es: Únicamente disponible para las operaciones de indexación completas
fr_fr: Uniquement disponible pour les opérations d'indexation complètes
pt_pt: Disponível para operações só indexação abrangente
zh_cn: 仅可用于完整的索引操作

source: Delete index before update
de_de: Index vor dem Update löschen
es_es: Borrar el índice antes de la actualización
fr_fr: Supprimer l'index avant la mise à jour
pt_pt: Descarte o índice antes de atualizar
zh_cn: 更新之前删除索引

source: Update modified records only
de_de: Nur geänderte Datensätze aktualisieren
es_es: Solo actualizar los registros modificados
fr_fr: Ne mettre à jour que les enregistrements modifiés
pt_pt: Só atualizar os registros alterados
zh_cn: 只更新修改的记录

source: Locales
de_de: Lokale Parameter
es_es: Parámetros regionales
fr_fr: Paramètres régionaux
pt_pt: Configurações regionais
zh_cn: 本地化设置

source: Representations to be indexed. Leave empty for all representations
de_de: Zu indizierende Repräsentationen. Für alle Repräsentationen leer lassen
es_es: Representaciones a indexar. Dejar vacío para todas las representaciones
fr_fr: Représentations à indexer. Laisser vide pour toutes les représentations
pt_pt: Representações para o índice. Deixe em branco para todas as performances
zh_cn: 待检索的表示法。将所有表示法留空

source: Security profiles
de_de: Sicherheitsprofile
es_es: Perfil seguridad
fr_fr: Profil sécurités
pt_pt: Perfil de segurança
zh_cn: 安全配置文件

source: Security profile {code}
de_de: Sicherheitsprofil {code}
es_es: Perfil seguridad {code}
fr_fr: Profil sécurité {code}
pt_pt: Perfil de segurança {code}
zh_cn: 安全配置文件{code}

source: Authorizations
de_de: Berechtigungen
es_es: Autorizaciones
fr_fr: Autorisations
pt_pt: Autorizações
zh_cn: 授权

source: Associated roles
de_de: Zugeordnete Rollen
es_es: Roles asociados
fr_fr: Rôles associés
pt_pt: Funções associadas
zh_cn: 相关角色

source: Security profile items
de_de: Sicherheitsprofilpunkte
es_es: Perfiles de seguridad
fr_fr: Profils de sécurité
pt_pt: Os perfis de segurança
zh_cn: 安全配置文件

source: Delete
de_de: Löschen
es_es: Borrar
fr_fr: Supprimer
pt_pt: Suprimir
zh_cn: 删除

source: Execute
de_de: Ausführen
es_es: Ejecutar
fr_fr: Exécuter
pt_pt: Executar
zh_cn: 运行

source: Read
de_de: Lesen
es_es: Leer
fr_fr: Lire
pt_pt: Ler
zh_cn: 读取

source: Write
de_de: Schreiben
es_es: Escribir
fr_fr: Ecrire
pt_pt: Compor
zh_cn: 写入

source: Select an endpoint
de_de: Endpoint auswählen
es_es: Seleccionar un endpoint
fr_fr: Sélectionner un endpoint
pt_pt: Selecione um endpoint
zh_cn: 选择一个端点

source: Select export target
de_de: Exportziel auswählen
es_es: Seleccionar un objetivo de exportación
fr_fr: Sélectionner une cible d'export
pt_pt: Selecione uma meta de exportação
zh_cn: 选择导出目标

source: Beautify output
de_de: Ausgabe verschönern
es_es: Embellecer la salida
fr_fr: Embellir la sortie
pt_pt: Embelezar a saída
zh_cn: 美化输出

source: The file will be stored on the server's import folder
de_de: Die Datei wird im Importfolder des Servers gespeichert
es_es: El fichero será almacenado en el dossier de importación del servidor
fr_fr: Le fichier sera stocké dans le dossier d'import du serveur
pt_pt: O arquivo será armazenado na pasta para importar o servidor
zh_cn: 该文件将被存储在服务器的导入文件夹中

source: Volume
de_de: Volumen
es_es: Volumen
zh_cn: 存储量

source: Target type
de_de: Zieltyp
es_es: Tipo de destino
fr_fr: Type de destination
pt_pt: Tipo de destino
zh_cn: 目标类型

source: Schedule personalizations export
de_de: Zeitplan Export Personalisierungen
es_es: Programar la exportación de personalizaciones
fr_fr: Programmer l'export des personnalisations
pt_pt: Personalizações exportação Programmer
zh_cn: 制定自定义项导出计划

source: Scheduler
de_de: Planer
es_es: Programador
fr_fr: Programmateur
pt_pt: Programador
zh_cn: 计划程序

source: Log date
de_de: Logdatum
es_es: Fecha de la trazas
fr_fr: Date de la trace
pt_pt: Data pista
zh_cn: 追踪日志日期

source: Provides http sessions status
de_de: Stellt http Sitzungsstatus bereit
es_es: Devuelve el estado de las sesiones http
fr_fr: Fournit le statut des sessions http
pt_pt: Fornece o status de sessões HTTP
zh_cn: 提供http会话状态

source: Disconnect
de_de: Trennen
es_es: Desconectar
fr_fr: Déconnecter
pt_pt: Sair
zh_cn: 断开连接

source: Session status
de_de: Sitzungsstatus
es_es: Estado de la sesión
fr_fr: Statut de la session
pt_pt: Status do Trabalho
zh_cn: 会话状态

source: Last user access
de_de: Letzter Benutzerzugriff
es_es: Último acceso usuario
fr_fr: Dernier accès utilisateur
pt_pt: Último acesso do utilizador
zh_cn: 上次用户访问

source: User name
de_de: Benutzer
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur
pt_pt: Nome de utilizador
zh_cn: 用户名

source: Basic
de_de: Basis
es_es: Básica
pt_pt: Básico
